Repository: firstfu/Liftoff
Catalog: Liftoff/Resources/Localizable.xcstrings
Source language: zh_hant
Languages: de, en, es, fr, it, ja, ko, nl, pt_br, ru, tr, zh_hans

source: 快速鍵
de: Tastenkurzbefehl
en: Keyboard Shortcut
es: Atajo de teclado
fr: Raccourci clavier
it: Scorciatoia da tastiera
ja: キーボードショートカット
ko: 키보드 단축키
nl: Toetscombinatie
pt_br: Atalho de teclado
ru: Сочетание клавиш
tr: Klavye Kısayolu
zh_hans: 快捷键

source: 恢復顯示
de: Einblenden
en: Unhide
es: Mostrar
fr: Réafficher
it: Mostra di nuovo
ja: 再表示
ko: 다시 표시
nl: Toon weer
pt_br: Reexibir
ru: Показать
tr: Göster
zh_hans: 取消隐藏

source: 打開/收起啟動台
de: Liftoff öffnen/schließen
en: Open/Close Liftoff
es: Abrir/cerrar Liftoff
fr: Ouvrir/Fermer Liftoff
it: Apri/chiudi Liftoff
ja: Liftoffを開く/閉じる
ko: Liftoff 열기/닫기
nl: Open/sluit Liftoff
pt_br: Abrir/fechar o Liftoff
ru: Открыть/закрыть Liftoff
tr: Liftoff’ı aç/kapat
zh_hans: 打开/收起 Liftoff

source: 打開啟動台
de: Liftoff öffnen
en: Open Liftoff
es: Abrir Liftoff
fr: Ouvrir Liftoff
it: Apri Liftoff
ja: Liftoffを開く
ko: Liftoff 열기
nl: Open Liftoff
pt_br: Abrir o Liftoff
ru: Открыть Liftoff
tr: Liftoff’ı Aç
zh_hans: 打开 Liftoff

source: 打開資料夾
de: Ordner öffnen
en: Open Folder
es: Abrir carpeta
fr: Ouvrir le dossier
it: Apri cartella
ja: フォルダを開く
ko: 폴더 열기
nl: Open map
pt_br: Abrir pasta
ru: Открыть папку
tr: Klasörü Aç
zh_hans: 打开文件夹

source: 找不到舊版啟動台的資料庫
de: Datenbank des alten Launchpads nicht gefunden
en: Couldn’t find the old Launchpad database
es: No se encontró la base de datos del antiguo Launchpad
fr: Base de données de l’ancien Launchpad introuvable
it: Impossibile trovare il database del vecchio Launchpad
ja: 以前のLaunchpadのデータベースが見つかりません
ko: 이전 Launchpad 데이터베이스를 찾을 수 없습니다
nl: De database van de oude Launchpad is niet gevonden
pt_br: Não foi possível encontrar o banco de dados do Launchpad antigo
ru: Не удалось найти базу данных старого Launchpad
tr: Eski Launchpad veritabanı bulunamadı
zh_hans: 找不到旧版启动台的数据库

source: 拇指與三指捏合打開、張開收起
de: Mit Daumen und drei Fingern zusammenziehen zum Öffnen, spreizen zum Schließen
en: Pinch with Thumb and Three Fingers to Open, Spread to Close
es: Pellizcar con el pulgar y tres dedos para abrir; separar para cerrar
fr: Pincer avec le pouce et trois doigts pour ouvrir, écarter pour fermer
it: Pizzica con pollice e tre dita per aprire, allarga per chiudere
ja: 親指と3本指でピンチして開く、広げて閉じる
ko: 엄지와 세 손가락으로 오므려서 열고, 펼쳐서 닫기
nl: Knijp met duim en drie vingers om te openen, spreid om te sluiten
pt_br: Pinça com o polegar e três dedos para abrir, abrir os dedos para fechar
ru: Открытие щипком большим и тремя пальцами, закрытие разведением
tr: Açmak için başparmak ve üç parmakla sıkıştır, kapatmak için aç
zh_hans: 拇指与三指捏合以打开，张开以收起

source: 捷徑 / 腳本
de: Kurzbefehle / Skripte
en: Shortcuts / Scripts
es: Atajos / Scripts
fr: Raccourcis / scripts
it: Comandi rapidi / script
ja: ショートカット/スクリプト
ko: 단축어 / 스크립트
nl: Opdrachten / scripts
pt_br: Atalhos / scripts
ru: Быстрые команды / скрипты
tr: Kestirmeler / Komut dosyaları
zh_hans: 快捷指令 / 脚本

source: 授權…
de: Erlauben …
en: Grant Access…
es: Conceder acceso…
fr: Autoriser…
it: Concedi accesso…
ja: 許可…
ko: 권한 허용…
nl: Geef toegang…
pt_br: Conceder acesso…
ru: Предоставить доступ…
tr: İzin Ver…
zh_hans: 授权…

source: 搜尋
de: Suchen
en: Search
es: Buscar
fr: Rechercher
it: Cerca
ja: 検索
ko: 검색
nl: Zoek
pt_br: Buscar
ru: Поиск
tr: Ara
zh_hans: 搜索

source: 擷取視窗縮圖（必要）
de: Nimmt Fensterminiaturen auf (erforderlich)
en: Captures window thumbnails (required)
es: Captura las miniaturas de las ventanas (obligatorio)
fr: Capture les miniatures des fenêtres (obligatoire)
it: Cattura le miniature delle finestre (obbligatorio)
ja: ウインドウのサムネールを取得（必須）
ko: 윈도우 축소판 캡처(필수)
nl: Legt vensterminiaturen vast (vereist)
pt_br: Captura miniaturas das janelas (obrigatório)
ru: Снимает миниатюры окон (обязательно)
tr: Pencere küçük resimlerini yakalar (gerekli)
zh_hans: 截取窗口缩略图（必需）

source: 攝影
de: Foto & Video
en: Photo & Video
es: Fotos y vídeos
fr: Photo et vidéo
it: Foto e video
ja: 写真とビデオ
ko: 사진 및 비디오
nl: Foto en video
pt_br: Foto e Vídeo
ru: Фото и видео
tr: Fotoğraf ve Video
zh_hans: 照片与视频

source: 教育
de: Bildung
en: Education
es: Educación
fr: Éducation
it: Istruzione
ko: 교육
nl: Onderwijs
pt_br: Educação
ru: Образование
tr: Eğitim

source: 整理
de: Organisieren
en: Organize
es: Organizar
fr: Organiser
it: Organizza
ko: 정리
nl: Orden
pt_br: Organizar
ru: Упорядочивание
tr: Düzenle

source: 文字顏色
de: Textfarbe
en: Text Color
es: Color del texto
fr: Couleur du texte
it: Colore del testo
ja: 文字の色
ko: 텍스트 색상
nl: Tekstkleur
pt_br: Cor do texto
ru: Цвет текста
tr: Metin rengi
zh_hans: 文字颜色

source: 新聞
de: Nachrichten
en: News
es: Noticias
fr: Actualités
it: Notizie
ja: ニュース
ko: 뉴스
nl: Nieuws
pt_br: Notícias
ru: Новости
tr: Haberler
zh_hans: 新闻

source: 旅遊
de: Reisen
en: Travel
es: Viajes
fr: Voyages
it: Viaggi
ja: 旅行
ko: 여행
nl: Reizen
pt_br: Viagens
ru: Путешествия
tr: Seyahat
zh_hans: 旅游

source: 智慧整理
de: Intelligent organisieren
en: Smart Organize
es: Organización inteligente
fr: Organisation intelligente
it: Organizzazione smart
ja: スマート整理
ko: 스마트 정리
nl: Slim ordenen
pt_br: Organização inteligente
ru: Умное упорядочивание
tr: Akıllı Düzenleme
zh_hans: 智能整理

source: 智慧整理…
de: Intelligent organisieren …
en: Smart Organize…
es: Organización inteligente…
fr: Organisation intelligente…
it: Organizzazione smart…
ja: スマート整理…
ko: 스마트 정리…
nl: Slim ordenen…
pt_br: Organização inteligente…
ru: Умное упорядочивание…
tr: Akıllı Düzenleme…
zh_hans: 智能整理…

source: 更新後若系統設定裡的開關看起來是開的卻沒作用，請把 Liftoff 從清單移除（－）後重新加入。
de: Wenn der Schalter in den Systemeinstellungen nach einem Update eingeschaltet scheint, aber nichts bewirkt, entferne Liftoff aus der Liste (−) und füge es erneut hinzu.
en: After an update, if the switch in System Settings looks on but does nothing, remove Liftoff from the list (−) and add it again.
es: Tras una actualización, si el interruptor de Ajustes del Sistema parece activado pero no funciona, quita Liftoff de la lista (−) y vuelve a añadirlo.
fr: Après une mise à jour, si le réglage dans Réglages Système semble activé mais sans effet, retirez Liftoff de la liste (−), puis ajoutez-le à nouveau.
it: Dopo un aggiornamento, se l’interruttore in Impostazioni di Sistema sembra attivo ma non funziona, rimuovi Liftoff dall’elenco (−) e aggiungilo di nuovo.
ja: アップデート後、「システム設定」のスイッチがオンなのに機能しない場合は、Liftoffをリストから削除（−）して、もう一度追加してください。
ko: 업데이트 후 “시스템 설정”의 스위치가 켜져 있는데도 작동하지 않으면, Liftoff를 목록에서 제거(−)한 다음 다시 추가하세요.
nl: Als de schakelaar in Systeeminstellingen na een update aan lijkt te staan maar niets doet, verwijder Liftoff dan uit de lijst (−) en voeg het opnieuw toe.
pt_br: Após uma atualização, se o botão nos Ajustes do Sistema parecer ativado mas não funcionar, remova o Liftoff da lista (−) e adicione-o novamente.
ru: Если после обновления переключатель в Системных настройках включён, но не действует, удалите Liftoff из списка (−) и добавьте его снова.
tr: Bir güncellemeden sonra Sistem Ayarları’ndaki anahtar açık görünüyor ama işe yaramıyorsa, Liftoff’ı listeden kaldırıp (−) yeniden ekleyin.
zh_hans: 更新后，如果“系统设置”中的开关看起来已打开却没有作用，请将 Liftoff 从列表中移除（－），然后重新添加。

source: 書籍
de: Bücher
en: Books
es: Libros
fr: Livres
it: Libri
ja: ブック
ko: 도서
nl: Boeken
pt_br: Livros
ru: Книги
tr: Kitaplar
zh_hans: 图书

source: 未設定
de: Nicht festgelegt
en: Not Set
es: No definido
fr: Non défini
it: Non impostata
ko: 설정 안 됨
nl: Niet ingesteld
pt_br: Não definido
ru: Не задано
tr: Ayarlanmadı
zh_hans: 未设置

source: 未選擇
de: Nicht ausgewählt
en: None Selected
es: Ninguna seleccionada
fr: Aucune sélection
it: Nessuna selezione
ja: 選択なし
ko: 선택 안 됨
nl: Niets geselecteerd
pt_br: Nenhuma selecionada
ru: Не выбрано
tr: Seçilmedi
zh_hans: 未选择

source: 格線
de: Raster
en: Grid
es: Cuadrícula
fr: Grille
it: Griglia
ja: グリッド
ko: 격자
nl: Raster
pt_br: Grade
ru: Сетка
tr: Izgara
zh_hans: 网格

source: 標示 ? 的 App 是依 App 自填的類別推測。
de: Apps mit ? wurden anhand der von der App angegebenen Kategorie geschätzt.
en: Apps marked with ? were guessed from the category the app declares.
es: Las apps marcadas con ? se han clasificado según la categoría que declara la propia app.
fr: Les apps marquées d’un ? ont été classées d’après la catégorie qu’elles déclarent.
it: Le app contrassegnate con ? sono state classificate in base alla categoria dichiarata dall’app.
ja: 「?」付きのAppは、Appが申告しているカテゴリから推測したものです。
ko: ?로 표시된 앱은 앱이 직접 지정한 카테고리를 바탕으로 추정한 것입니다.
nl: Apps met een ? zijn ingedeeld op basis van de categorie die de app zelf opgeeft.
pt_br: Apps marcados com ? foram categorizados a partir da categoria declarada pelo próprio app.
ru: Приложения со знаком ? отнесены к категории по данным, указанным самим приложением.
tr: ? işaretli uygulamalar, uygulamanın bildirdiği kategoriye göre tahmin edilmiştir.
zh_hans: 标有 ? 的 App 是根据其自行声明的类别推测的。

source: 模糊桌布（最省電）
de: Unscharfes Hintergrundbild (energiesparend)
en: Blurred Wallpaper (Most Power-Efficient)
es: Fondo de pantalla desenfocado (menor consumo)
fr: Fond d’écran flou (économe en énergie)
it: Sfondo sfocato (minor consumo)
ja: ぼかした壁紙（最も省電力）
ko: 흐린 배경화면(전력 가장 절약)
nl: Vervaagde achtergrond (zuinigst)
pt_br: Imagem de fundo desfocada (menor consumo)
ru: Размытые обои (экономно)
tr: Bulanık duvar kâğıdı (en az enerji)
zh_hans: 模糊墙纸（最省电）

source: 模糊程度
de: Unschärfe
en: Blur
es: Desenfoque
fr: Flou
it: Sfocatura
ja: ぼかしの強さ
ko: 흐림 정도
nl: Vervaging
pt_br: Desfoque
ru: Размытие
tr: Bulanıklık

source: 樣式
de: Stil
en: Style
es: Estilo
fr: Style
it: Stile
ja: スタイル
ko: 스타일
nl: Stijl
pt_br: Estilo
ru: Стиль
tr: Stil
zh_hans: 样式

source: 檔案與雲端
de: Dateien & Cloud
en: Files & Cloud
es: Archivos y nube
fr: Fichiers et cloud
it: File e cloud
ja: ファイルとクラウド
ko: 파일·클라우드
nl: Bestanden en cloud
pt_br: Arquivos e nuvem
ru: Файлы и облако
tr: Dosya ve Bulut
zh_hans: 文件与云端

source: 檢查更新…
de: Nach Updates suchen…
en: Check for Updates…
es: Buscar actualizaciones…
fr: Rechercher les mises à jour…
it: Verifica aggiornamenti…
ja: アップデートを確認…
ko: 업데이트 확인…
nl: Zoek naar updates…
pt_br: Buscar Atualizações…
ru: Проверить наличие обновлений…
tr: Güncellemeleri Denetle…
zh_hans: 检查更新…

source: 權限
de: Berechtigungen
en: Permissions
es: Permisos
fr: Autorisations
it: Permessi
ja: アクセス権
ko: 권한
nl: Toegang
pt_br: Permissões
ru: Разрешения
tr: İzinler
zh_hans: 权限

source: 每頁列數：%lld
de: Zeilen pro Seite: %lld
en: Rows per Page: %lld
es: Filas por página: %lld
fr: Lignes par page : %lld
it: Righe per pagina: %lld
ja: 1ページの行数：%lld
ko: 페이지당 행 수: %lld
nl: Rijen per pagina: %lld
pt_br: Linhas por página: %lld
ru: Строк на странице: %lld
tr: Sayfa başına satır: %lld
zh_hans: 每页行数：%lld

source: 每頁欄數：%lld
de: Spalten pro Seite: %lld
en: Columns per Page: %lld
es: Columnas por página: %lld
fr: Colonnes par page : %lld
it: Colonne per pagina: %lld
ja: 1ページの列数：%lld
ko: 페이지당 열 수: %lld
nl: Kolommen per pagina: %lld
pt_br: Colunas por página: %lld
ru: Столбцов на странице: %lld
tr: Sayfa başına sütun: %lld
zh_hans: 每页列数：%lld

source: 沒有找到殘留檔，只會移除 App 本身。
de: Keine Restdateien gefunden. Nur die App selbst wird entfernt.
en: No leftover files found. Only the app itself will be removed.
es: No se encontraron archivos residuales. Solo se eliminará la propia app.
fr: Aucun fichier résiduel trouvé. Seule l’app elle-même sera supprimée.
it: Nessun file residuo trovato. Verrà rimossa solo l’app.
ja: 残りのファイルは見つかりませんでした。App本体のみ削除されます。
ko: 잔여 파일이 없습니다. 앱 자체만 제거됩니다.
nl: Geen resterende bestanden gevonden. Alleen de app zelf wordt verwijderd.
pt_br: Nenhum arquivo restante encontrado. Apenas o app será removido.
ru: Остаточных файлов не найдено. Будет удалено только само приложение.
tr: Artık dosya bulunamadı. Yalnızca uygulamanın kendisi kaldırılacak.
zh_hans: 未找到残留文件，只会移除 App 本身。

source: 沒有符合的 App
de: Keine passenden Apps
en: No Matching Apps
es: Ninguna app coincide
fr: Aucune app correspondante
it: Nessuna app corrispondente
ja: 一致するAppはありません
ko: 일치하는 앱 없음
nl: Geen overeenkomende apps
pt_br: Nenhum app correspondente
ru: Нет подходящих приложений
tr: Eşleşen Uygulama Yok
zh_hans: 没有符合条件的 App

source: 沒有開啟的視窗
de: Keine geöffneten Fenster
en: No Open Windows
es: No hay ventanas abiertas
fr: Aucune fenêtre ouverte
it: Nessuna finestra aperta
ja: 開いているウインドウはありません
ko: 열린 윈도우 없음
nl: Geen geopende vensters
pt_br: Nenhuma janela aberta
ru: Нет открытых окон
tr: Açık Pencere Yok
zh_hans: 没有打开的窗口

source: 沒有隱藏的 App（在啟動台的 App 上按右鍵可隱藏）
de: Keine ausgeblendeten Apps (Rechtsklick auf eine App in Liftoff blendet sie aus)
en: No hidden apps (right-click an app in Liftoff to hide it)
es: No hay apps ocultas (haz clic derecho en una app de Liftoff para ocultarla)
fr: Aucune app masquée (clic droit sur une app dans Liftoff pour la masquer)
it: Nessuna app nascosta (fai clic con il tasto destro su un’app in Liftoff per nasconderla)
ja: 非表示のAppはありません（LiftoffでAppを右クリックすると隠せます）
ko: 가려진 앱 없음(Liftoff에서 앱을 오른쪽 클릭하여 가릴 수 있음)
nl: Geen verborgen apps (klik met de rechtermuisknop op een app in Liftoff om die te verbergen)
pt_br: Nenhum app oculto (clique com o botão direito em um app no Liftoff para ocultá-lo)
ru: Нет скрытых приложений (чтобы скрыть, нажмите приложение в Liftoff правой кнопкой)
tr: Gizli uygulama yok (gizlemek için Liftoff’ta bir uygulamaya sağ tıklayın)
zh_hans: 没有隐藏的 App（在 Liftoff 中右键点按 App 即可隐藏）

source: 沙盒容器
de: App-Container
en: App Containers
es: Contenedores de apps
fr: Conteneurs d’apps
it: Contenitori delle app
ja: Appコンテナ
ko: 샌드박스 컨테이너
nl: App-containers
pt_br: Contêineres de apps
ru: Контейнеры приложений
tr: Uygulama kapsayıcıları

source: 深色
de: Dunkel
en: Dark
es: Oscuro
fr: Sombre
it: Scuro
ja: ダーク
ko: 다크
nl: Donker
pt_br: Escuro
ru: Тёмный
tr: Koyu

source: 淺色
de: Hell
en: Light
es: Claro
fr: Clair
it: Chiaro
ja: ライト
ko: 라이트
nl: Licht
pt_br: Claro
ru: Светлый
tr: Açık
zh_hans: 浅色

source: 清除
de: Löschen
en: Clear
es: Borrar
fr: Effacer
it: Cancella
ja: 消去
ko: 지우기
nl: Wis
pt_br: Limpar
ru: Очистить
tr: Temizle

source: 清除快速鍵
de: Tastenkurzbefehl löschen
en: Clear Shortcut
es: Borrar atajo
fr: Effacer le raccourci
it: Cancella scorciatoia
ja: ショートカットを消去
ko: 단축키 지우기
nl: Wis toetscombinatie
pt_br: Limpar atalho
ru: Очистить сочетание клавиш
tr: Kısayolu Temizle
zh_hans: 清除快捷键

source: 游標停在執行中的 App 上時顯示視窗縮圖
de: Fensterminiaturen zeigen, wenn der Zeiger auf einer laufenden App verweilt
en: Show Window Thumbnails When the Pointer Rests on a Running App
es: Mostrar miniaturas de ventanas al detener el puntero sobre una app abierta
fr: Afficher les miniatures des fenêtres quand le pointeur s’arrête sur une app ouverte
it: Mostra le miniature delle finestre quando il puntatore si ferma su un’app in uso
ja: 実行中のAppにポインタを置くとウインドウのサムネールを表示
ko: 포인터를 실행 중인 앱 위에 두면 윈도우 축소판 표시
nl: Toon vensterminiaturen als de aanwijzer op een geopende app staat
pt_br: Mostrar miniaturas das janelas ao parar o cursor em um app aberto
ru: Миниатюры окон при наведении на активное приложение
tr: İmleç çalışan bir uygulamanın üzerinde durunca pencere küçük resimlerini göster
zh_hans: 指针停在运行中的 App 上时显示窗口缩略图

source: 游標所在的螢幕
de: Bildschirm mit dem Zeiger
en: Display with the Pointer
es: Pantalla del puntero
fr: Écran du pointeur
it: Schermo con il puntatore
ja: ポインタのあるディスプレイ
ko: 포인터가 있는 디스플레이
nl: Scherm met de aanwijzer
pt_br: Tela com o cursor
ru: Дисплей с указателем
tr: İmlecin bulunduğu ekran
zh_hans: 指针所在的显示器

source: 游標移到螢幕角落時打開
de: Öffnen, wenn der Zeiger in eine Bildschirmecke bewegt wird
en: Open When the Pointer Moves to a Screen Corner
es: Abrir al mover el puntero a una esquina
fr: Ouvrir quand le pointeur atteint un coin de l’écran
it: Apri quando il puntatore raggiunge un angolo dello schermo
ja: ポインタを画面の角に移動したときに開く
ko: 포인터를 화면 모서리로 옮기면 열기
nl: Open als de aanwijzer naar een hoek van het scherm gaat
pt_br: Abrir ao mover o cursor para um canto da tela
ru: Открывать при перемещении указателя в угол
tr: İmleç ekran köşesine gidince aç
zh_hans: 指针移到屏幕角落时打开

source: 溝通與社群
de: Kommunikation
en: Social & Communication
es: Comunicación
fr: Communication
it: Social e comunicazione
ja: コミュニケーションとSNS
ko: 커뮤니케이션
nl: Communicatie
pt_br: Comunicação
ru: Общение
tr: İletişim ve Sosyal
zh_hans: 沟通与社交

source: 無法移除：%@
de: Entfernen nicht möglich: %@
en: Couldn’t remove: %@
es: No se pudo eliminar: %@
fr: Impossible de supprimer : %@
it: Impossibile rimuovere: %@
ja: 削除できません：%@
ko: 제거할 수 없음: %@
nl: Kan niet worden verwijderd: %@
pt_br: Não foi possível remover: %@
ru: Не удалось удалить: %@
tr: Kaldırılamadı: %@
zh_hans: 无法移除：%@

source: 無法讀取舊版啟動台資料庫：%@
de: Datenbank des alten Launchpads konnte nicht gelesen werden: %@
en: Couldn’t read the old Launchpad database: %@
es: No se pudo leer la base de datos del antiguo Launchpad: %@
fr: Impossible de lire la base de données de l’ancien Launchpad : %@
it: Impossibile leggere il database del vecchio Launchpad: %@
ja: 以前のLaunchpadのデータベースを読み込めません：%@
ko: 이전 Launchpad 데이터베이스를 읽을 수 없음: %@
nl: De database van de oude Launchpad kan niet worden gelezen: %@
pt_br: Não foi possível ler o banco de dados do Launchpad antigo: %@
ru: Не удалось прочитать базу данных старого Launchpad: %@
tr: Eski Launchpad veritabanı okunamadı: %@
zh_hans: 无法读取旧版启动台数据库：%@

source: 照片與設計
de: Foto & Design
en: Photo & Design
es: Foto y diseño
fr: Photo et design
it: Foto e design
ja: 写真とデザイン
ko: 사진·디자인
nl: Foto en ontwerp
pt_br: Fotos e design
ru: Фото и дизайн
tr: Fotoğraf ve Tasarım
zh_hans: 照片与设计

# 熱角
source: 熱點
de: Aktive Ecken
en: Hot Corners
es: Esquinas activas
fr: Coins actifs
it: Angoli attivi
ja: ホットコーナー
ko: 핫 코너
nl: Interactieve hoeken
pt_br: Cantos de Acesso Rápido
ru: Активные углы
tr: Sıcak Köşeler
zh_hans: 触发角

source: 版本
de: Version
en: Version
es: Versión
fr: Version
it: Versione
ja: バージョン
ko: 버전
nl: Versie
pt_br: Versão
ru: Версия
tr: Sürüm

source: 生活
de: Alltag
en: Lifestyle
es: Día a día
fr: Quotidien
it: Stile di vita
ja: ライフスタイル
ko: 생활
nl: Leefstijl
pt_br: Cotidiano
ru: Быт
tr: Yaşam

source: 生活風格
de: Lifestyle
en: Lifestyle
es: Estilo de vida
fr: Style de vie
it: Stile di vita
ja: ライフスタイル
ko: 라이프스타일
nl: Lifestyle
pt_br: Estilo de vida
ru: Образ жизни
tr: Yaşam Tarzı
zh_hans: 生活方式

source: 生產力工具
de: Produktivität
en: Productivity
es: Productividad
fr: Productivité
it: Produttività
ja: 仕事効率化
ko: 생산성
nl: Productiviteit
pt_br: Produtividade
ru: Эффективность
tr: Üretkenlik
zh_hans: 效率

source: 留在資料夾外（%lld）
de: Außerhalb von Ordnern (%lld)
en: Left Outside Folders (%lld)
es: Fuera de carpetas (%lld)
fr: Hors des dossiers (%lld)
it: Fuori dalle cartelle (%lld)
ja: フォルダ外に残す（%lld）
ko: 폴더 밖에 둠(%lld)
nl: Buiten mappen (%lld)
pt_br: Fora das pastas (%lld)
ru: Вне папок (%lld)
tr: Klasör Dışında Kalanlar (%lld)
zh_hans: 保留在文件夹外（%lld）

# 登入時自動啟動
source: 在登入時打開
de: Bei der Anmeldung öffnen
en: Open at Login
es: Abrir al iniciar sesión
fr: Ouvrir avec la session
it: Apri al login
ja: ログイン時に開く
ko: 로그인 시 열기
nl: Open bij inloggen
pt_br: Abrir no Início da Sessão
ru: Открывать при входе
tr: Oturum Açıldığında Aç
zh_hans: 登录时打开

source: 白色
de: Weiß
en: White
es: Blanco
fr: Blanc
it: Bianco
ja: ホワイト
ko: 흰색
nl: Wit
pt_br: Branco
ru: Белый
tr: Beyaz

source: 目前的排列會先自動備份。
de: Die aktuelle Anordnung wird zuvor automatisch gesichert.
en: Your current layout is backed up first.
es: Antes se hará una copia automática de la disposición actual.
fr: Votre disposition actuelle est d’abord sauvegardée automatiquement.
it: Il layout attuale viene prima salvato automaticamente in un backup.
ja: 現在の配置は先に自動でバックアップされます。
ko: 현재 배열은 먼저 자동으로 백업됩니다.
nl: Je huidige indeling wordt eerst automatisch bewaard in een reservekopie.
pt_br: O layout atual será salvo em backup automaticamente antes.
ru: Текущее расположение будет сначала сохранено в резервной копии.
tr: Mevcut düzeniniz önce otomatik olarak yedeklenir.
zh_hans: 当前排列会先自动备份。

# 目前的排列會先自動備份，之後可在這裡還原。
source: 目前的排列會先自動備份，之後可在這裡回復。
de: Die aktuelle Anordnung wird zuvor automatisch gesichert und kann hier später wiederhergestellt werden.
en: Your current layout is backed up first and can be restored here later.
es: Antes se hará una copia automática de la disposición actual, que podrás restaurar aquí más adelante.
fr: Votre disposition actuelle est d’abord sauvegardée automatiquement. Vous pourrez la rétablir ici ultérieurement.
it: Il layout attuale viene prima salvato automaticamente in un backup e potrai ripristinarlo da qui in seguito.
ja: 現在の配置は先に自動でバックアップされ、後でここから復元できます。
ko: 현재 배열은 먼저 자동으로 백업되며, 나중에 여기서 복원할 수 있습니다.
nl: Je huidige indeling wordt eerst automatisch bewaard in een reservekopie en kan later hier worden hersteld.
pt_br: O layout atual será salvo em backup automaticamente antes e poderá ser restaurado aqui depois.
ru: Текущее расположение будет сначала сохранено в резервной копии, и позже его можно будет восстановить здесь.
tr: Mevcut düzeniniz önce otomatik olarak yedeklenir ve daha sonra buradan geri yüklenebilir.
zh_hans: 当前排列会先自动备份，之后可在此处还原。

source: 社交
de: Soziale Netzwerke
en: Social Networking
es: Redes sociales
fr: Réseaux sociaux
it: Social network
ja: ソーシャルネットワーキング
ko: 소셜 네트워크
nl: Sociale netwerken
pt_br: Redes sociais
ru: Социальные сети
tr: Sosyal Ağ
zh_hans: 社交网络

source: 移出資料夾
de: Aus Ordner entfernen
en: Remove from Folder
es: Sacar de la carpeta
fr: Retirer du dossier
it: Rimuovi dalla cartella
ja: フォルダから出す
ko: 폴더에서 빼기
nl: Haal uit map
pt_br: Remover da pasta
ru: Убрать из папки
tr: Klasörden Çıkar
zh_hans: 移出文件夹

source: 移除
de: Entfernen
en: Remove
es: Eliminar
fr: Supprimer
it: Rimuovi
ja: 削除
ko: 제거
nl: Verwijder
pt_br: Remover
ru: Удалить
tr: Kaldır

source: 移除 %@
de: %@ entfernen
en: Remove %@
es: Eliminar %@
fr: Supprimer %@
it: Rimuovi %@
ja: %@を削除
ko: %@ 제거
nl: Verwijder %@
pt_br: Remover %@
ru: Удалить «%@»
tr: %@ Uygulamasını Kaldır

source: 立即備份目前排列
de: Aktuelle Anordnung jetzt sichern
en: Back Up Current Layout Now
es: Copiar la disposición actual ahora
fr: Sauvegarder la disposition actuelle
it: Esegui subito il backup del layout attuale
ja: 現在の配置を今すぐバックアップ
ko: 지금 현재 배열 백업
nl: Maak nu een reservekopie van de huidige indeling
pt_br: Fazer backup do layout atual agora
ru: Создать резервную копию сейчас
tr: Mevcut Düzeni Şimdi Yedekle
zh_hans: 立即备份当前排列

source: 系統 App 無法移除
de: Systemapps können nicht entfernt werden
en: System apps can’t be removed
es: Las apps del sistema no se pueden eliminar
fr: Les apps système ne peuvent pas être supprimées
it: Le app di sistema non possono essere rimosse
ja: システムAppは削除できません
ko: 시스템 앱은 제거할 수 없습니다
nl: Systeemapps kunnen niet worden verwijderd
pt_br: Apps do sistema não podem ser removidos
ru: Системные приложения нельзя удалить
tr: Sistem uygulamaları kaldırılamaz
zh_hans: 系统 App 无法移除

source: 系統工具
de: System
en: System Tools
es: Sistema
fr: Outils système
it: Strumenti di sistema
ja: システムツール
ko: 시스템 도구
nl: Systeemtools
pt_br: Sistema
ru: Система
tr: Sistem
zh_hans: 系统工具

source: 結束
de: Beenden
en: Quit
es: Salir
fr: Quitter
it: Esci
ja: 終了
ko: 종료
nl: Stop
pt_br: Encerrar
ru: Завершить
tr: Çık
zh_hans: 退出

source: 結束 Liftoff
de: Liftoff beenden
en: Quit Liftoff
es: Salir de Liftoff
fr: Quitter Liftoff
it: Esci da Liftoff
ja: Liftoffを終了
ko: Liftoff 종료
nl: Stop Liftoff
pt_br: Encerrar o Liftoff
ru: Завершить Liftoff
tr: Liftoff’tan Çık
zh_hans: 退出 Liftoff

source: 網路儲存
de: Netzwerkspeicher
en: Network Storage
es: Almacenamiento de red
fr: Stockage réseau
it: Archiviazione di rete
ja: ネットワークストレージ
ko: 네트워크 저장소
nl: Netwerkopslag
pt_br: Armazenamento em rede
ru: Сетевые хранилища
tr: Ağ depolama
zh_hans: 网络存储

source: 網頁瀏覽
de: Browser
en: Browsers
es: Navegadores
fr: Navigateurs
it: Browser
ja: ブラウザ
ko: 브라우저
nl: Internet
pt_br: Navegadores
ru: Браузеры
tr: Web
zh_hans: 网页浏览

source: 緊湊版面（減少四周留白）
de: Kompaktes Layout (weniger Rand)
en: Compact Layout (Less Margin Around the Edges)
es: Disposición compacta (menos margen alrededor)
fr: Disposition compacte (marges réduites)
it: Layout compatto (margini ridotti)
ja: コンパクトレイアウト（周囲の余白を減らす）
ko: 간결한 레이아웃(가장자리 여백 줄이기)
nl: Compacte indeling (minder marge rondom)
pt_br: Layout compacto (menos margem ao redor)
ru: Компактное расположение
tr: Sıkı düzen (kenar boşlukları azalır)
zh_hans: 紧凑布局（减少四周留白）
